<?php
return[
    // HOME
    'homept1'=>' ショッピングパラダイスへようこそ:',
    'homept2'=>'お気に入りの商品をお手頃価格で見つけてください！',
    'search'=>' 近く',
    'about'=>'私たちのストーリーは、誰もが探しているものを見つけ、同時にそれらが提供するものを共有できるオンライン スペースを作成するという情熱から始まります。私たちは、すべての広告にはストーリーがあり、すべての検索の背後には独自の欲望、ニーズ、または情熱を持った人がいるという信念に動かされています。
    ',
    'position'=>'オープンポジション',

    // INDEX ADS
    'noads'=>'広告はありません',
    'sellall'=>'どうやら全部売ってしまったようです！',
    'found'=>'広告が見つかりました',

        // AD
    'createad'=>'広告を挿入する',

    // NAVBAR
    'home'=>'家',
    'login'=>'ログイン',
    'register'=>'サインイン',
    'insertAd'=>'広告を挿入する',
    'allAds'=>'すべての広告',
    'lang'=>'舌',
    'profile'=>'私のプロフィール',
    'revisor'=>'監査エリア',
    'logout'=>'ログアウト',
    'messageRevisor'=>'見直される',
    'tema'=>'テーマ',

    // FOOTER
    'work'=>' 俺たちと一緒に仕事しようよ',
    'click'=>'登録してここをクリックしてください',
    'revisorF'=>'レビュアーになる',
    'contact-us'=>'お問い合わせ',
    'explore'=>'探検する',
    'partener'=>'相棒',

    // FOOTER/ESPLORA
    'ads'=>'広告',
    'careers'=>'キャリア',
    'privacy'=>'プライバシーポリシー',
    'cookie'=>'クッキーポリシー',
    'who'=>'私たちは誰ですか',

       // annuncio
       'noads'=>'広告なし',
       'onead'=>'発表',
       'manyads'=>'広告',
    
    
];